[
  "better-word-count",
  "code-block-copy",
  "obsidian-embedded-code-title",
  "obsidian-living-graph",
  "table-editor-obsidian",
  "obsidian-banners",
  "calendar",
  "better-pdf-plugin",
  "dataview",
  "drawio-obsidian",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "highlightr-plugin",
  "mousewheel-image-zoom",
  "number-headings-obsidian",
  "obsidian-charts",
  "obsidian-git",
  "url-into-selection",
  "quick-latex",
  "darlal-switcher-plus",
  "obsidian-reminder-plugin",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "table-extended",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-timelines",
  "obsidian-admonition",
  "obsidian-completr",
  "obsidian-functionplot",
  "obsidian-jupyter",
  "open-vscode",
  "obsidian-discordrpc"
]